module.exports = [
  {
  video:[
    {
      "id":0,
      "title":"普光酒店",
      "voice_src":"",
      "img_src":"",
      "character":"暂无"
    },
    {
      "id":1,
      "title": "思恩广场",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-思恩广场1.wav",
      "img_src": "",
      "character": "接下来请游客朋友随我一起看向正前方，思恩广场以净瓶为主景，直出净澄湖中，具有江南水乡的特色。主景净瓶高12米，定时出水，象征我们所受的一切恩情，净瓶瓶身为净白色，对应思恩之心的纯净。我们再看净瓶周边配以报恩喷泉，分三层，一层将净瓶托起，是对恩情的感知，一层是泉水忽高忽低的涌动，是对恩情的感动，最外一层将泉水以完美弧线回到瓶身，是报恩。这三层报恩涌泉告诉我们要知恩、感恩、报恩。净瓶口有水流潺潺而下，这也寓意“滴水之恩当涌泉相报”"
    },
    {
      "id":2,
      "title": "正法明大殿",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-正法明大殿1.wav",
      "img_src": "",
      "character": "游客朋友眼前的正法明大殿是园区中轴线上的主体建筑，坐北朝南，向阳，阳有极盛之意。在大殿两边，分别设置了钟楼和鼓楼，所谓晨钟暮鼓。正法明匾额在阳光下闪着金光，匾高2.7米，宽1.9米，有500斤之重，采用的是楠木贴金的工艺，楠木是珍贵高档的木材，不腐不蛀有幽香，金是金属中稀有珍贵，稳定性较好的金属，楠木贴金使得这块匾额保存的时间更为长久。正法明意为公正之法放大光明。在“正法明”三字周围有九条龙围绕。在古时候，“九”是阳数中最大的数字，“龙”是至尊无上的意思，九龙代表地位高、修行高的大觉悟者，即是佛。而正法明如来是古佛中之古佛，十方如来之师，固用九龙围绕，突显正法明如来的功德无量，至尊无上。"
    },
    {
      "id":3,
      "title": "光阴的故事",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-光阴的故事_百岁阁1.wav",
      "img_src": "",
      "character": "各位朋友，左手边不远处有一组建筑群，是中华孝道博物馆文化区域，长寿楼的一楼是“光阴的故事”，二楼是百岁阁。此外还有即将开放的3D剧场。长寿楼的百岁阁，有主题为“盛世龙城，百岁贺春”105幅书画。是由常州企业家王亚兴先生捐赠。王亚兴是常州剑湖人，自小爱好书画，2007年慈母辞世，“子欲养而亲不待”啊！他深感自己长年专注企业经营，对自己的长辈亏欠良多，就萌生了作百幅百寿图以启示世人多行孝道的想法。"
    },
    {
      "id":4,
      "title": "先祖庙堂",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-先祖庙堂1.wav",
      "img_src": "",
      "character": "中华孝道园的文化特色之一是祭祖文化，“寻根祭祖”是家庭观念极强的中国人的固有情结，“祭拜先祖，礼敬先人”是中国人表达“孝心”的一种传统方式。随着清明节被列为国家公假之后，祭祖这个活动也是越来越被重视，下面我们将前往让大家表达孝心的先祖庙堂。庙堂兼有寺庙和祠堂的功能，古时的庙堂是帝王议事的地方，先祖庙堂也就是老祖宗都齐聚于此，福佑我们后人。"
    },
    {
      "id":5,
      "title": "蓼莪禅寺",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-蓼莪禅寺1.wav",
      "img_src": "",
      "character": "大家可以看园区外环路所包围的区域，像不像孕育在母亲体内的胎儿，我们都知道，对于人来说，最重要的就是心脏，而园区净心池就是胎儿心脏所在，它连接的是千年孝子寺—蓼莪禅寺，也就意味着胎儿在母亲体内就有了孝的意识，正所谓，孝由心生，一心行孝，一生行孝；那大家再看左侧山脉第一湾，这是胎儿的鼻子，它所对的位置是先祖庙堂，也是江南第一百家姓祠堂，它以祭祖文化和姓氏文化为主，有鼻祖之意；"
    },
    {
      "id":6,
      "title": "静心池",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-净心池1.wav",
      "img_src": "",
      "character": "接下来让我们怀一颗感恩之心去感受和融入净心池的至诚意境。净心池造型为水心莲花，莲花在中国传统文化中是君子的象征，周敦颐的千古名篇《爱莲说》中“出淤泥而不染，濯清涟而不妖”至今都倍受推崇。君子最根本的德行是什么呢，我想大家都猜到了——是“孝”。莲花开放于炎热夏季的水中，炎热表示烦恼，水表示清凉，也就是在烦恼的人间，带来清凉的境界，这都是莲花所表征的美德。而莲花除了莲瓣，还有莲蓬、莲子，莲蓬可观赏，莲子可食用；莲子又可生长，栽培更多的莲花。这种舍己一切，服务众生的作用，更是“孝”文化的大孝精神体现。绕莲花台往右走，环道边是园区打造的十二生肖的石柱，十二生肖代表众生，象征着人与人、物与物之间都是相互依存的关系，大家要互相帮助、互相扶持。"
    },
    {
      "id":7,
      "title": "厕所",
      "voice_src": "",
      "img_src": "",
      "character": "暂无"
    },
    {
      "id":8,
      "title": "厕所",
      "voice_src": "",
      "img_src": "",
      "character": "暂无"
    },
    {
      "id":9,
      "title": "厕所",
      "voice_src": "",
      "img_src": "",
      "character": "暂无"
    },
    {
      "id":10,
      "title": "厕所",
      "voice_src": "",
      "img_src": "",
      "character": "暂无"
    },
    {
      "id":11,
      "title": "厕所",
      "voice_src": "",
      "img_src": "",
      "character": "暂无"
    },
    {
      "id":12,
      "title": "孝子长廊",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-孝子长廊1.wav",
      "img_src": "",
      "character": "游客朋友，我们即将进入的景点是中华孝道园孝子长廊。孝子长廊是一条集孝道文化、哲学辩言、医学药理、名人名言、诗歌对联于一体的、全方位展示中华人文哲理和传统经典文化的综合性长廊。孝子长廊起于江南地区最大的百家姓祠堂----先祖庙堂，止于全国最高室内观音坐像----准提观音，全长约六百米，共分为四个展示区，我们现在所在的位置就是长廊的第一个展示区。目前孝子长廊上面展示了龙城百孝的故事，是常州近几年评选的孝子典型。"
    },
    {
      "id":13,
      "title": "菩提大道",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-菩提大道1.wav",
      "img_src": "",
      "character": "发下愿心，一心向善，踏上菩提大道，菩提有智慧之意，又是智慧大道。菩提大道来源于修行的五十二阶位，佛经中记载，从凡夫到佛要经历五十二阶位，这里通过五十二个台阶和两旁种植五十二颗银杏树来代表修行的52个果位。每一个台阶、每一颗银杏树都代表着一种智慧，走52阶位其实也代表着我们都在走修行之路，行孝之路。从发愿石开始一直到山门前的台阶，总共52个，代表五十二阶位，中间12个莲花座上面的文字是对五十二阶位的具体阐述。52阶位包括：十信、十住、十行、十回向、十地、等觉、妙觉。十信就是要我们下定决心，建立信心、信念，践行孝道要有信心，这是修行的基础，也是任何事业成功的基础。"
    },
    {
      "id":14,
      "title": "普光商街",
      "voice_src": "",
      "img_src": "",
      "character": "无"
    },
    {
      "id":15,
      "title": "神道",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-神道牌坊.wav",
      "img_src": "",
      "character": "大家走过鹅卵石铺成的曲水流觞后，相信大家都能振奋精神去往石窟观音了。眼前大家看到的神道牌坊既是功德牌坊，又是标志牌坊。眼前看到的牌坊正中刻有“慈航普度”，描述的正是观音菩萨的无量功德。大慈大悲观世音，那到底何为大慈，何为大悲呢？在这里，就由我来告诉大家答案，大慈是指观音对世间众生的关爱呵护，大悲则代表观音为众生消除烦恼、拔除痛苦。它是我们进入石窟观音胜境的标志，故又称标志牌坊。"
    },
    {
      "id":16,
      "title": "白塔",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-白塔.wav",
      "img_src": "",
      "character": "在大家左手边可以看到一座白塔，白塔由塔基、塔身和塔刹三部分组成，它的形制源于古印度的窣（sū）堵波，从元代传入中国内地。白塔最原始、最基本、最主要的功能是埋藏、保存、供奉佛祖的舍利。而孝道园的这尊白塔叫做尊胜塔，尊胜塔是释迦牟尼世尊接近涅盘时，众多眷属祈求世尊不要入灭，佛陀于是嘱修此塔，并亲自加持开光，以此代表法身，因而此塔佛力最为殊胜。园区已铸有佛像、藏有《心经》，并有功德最为殊胜的尊胜塔，因而敬拜尊胜塔即象征着“身语意”的圆满。周边的经幡随风飘动，就像一位得到高僧在讲经说法，弘扬正法。大家可以跟我一起绕塔三圈，必会得到无限的护佑。"
    },
    {
      "id":17,
      "title": "妙音宝塔",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-妙音宝塔.wav",
      "img_src": "",
      "character": "在园区左侧山脉的最高点可以看到已完成的宝塔地基，那里作为园区的二期工程来开发，将建造一座十一层高的白色宝塔。佛教宝藏如来早有法言，观世音菩萨将会再次成佛，号“普光功德山王佛”，又名妙音如来，其所开创的佛国净土即为妙音世界。妙音世界，承接着极乐世界的无穷功德，空气清新，天乐悠扬，法音常鸣，佛光灿烂，妙音的光辉洒满世间，一片祥和极乐的景象。白色宝塔叫做妙音宝塔，塔里供奉着一尊高6.19米的妙音如来和9999尊小的妙音如来像，总共一万尊，所以又称万佛塔。观世音菩萨在民间信众很多，每年有三个重要的纪念日，分别是二月十九诞生日、九月十九出家日和六月十九成道日，细细想来，三世观音，都取自于这三个重要的日子。"
    },
    {
      "id":18,
      "title": "孝道之门",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-孝道之门1.wav",
      "img_src": "",
      "character": "园区胜景尽在假山后面，大家可以跟我一起绕过假山。前面我们所看到的椭圆形的石壁称为孝道之门。另外两边石壁还上刻有文字，右边石壁上采用阳刻的手法，刻写“孝道天下，普光人间”八个字，另外孝道天下中的孝道两字也可以解释为动词，也就是“道孝”，即为说孝，将孝说给天下所有人来听，同时也可看作行孝，而行孝要做些什么呢，这就是大家左手边石壁上所刻的“慈之道，善之根，忠之门，仁之始，义之源，礼之本，智之魂，信之首”这二十四个字，采用阴刻，被称作孝道三字经，是行孝的具体标准。"
    },
    {
      "id":19,
      "title": "净澄湖",
      "voice_src": "",
      "img_src": "",
      "character": "无"
    },
    {
      "id":20,
      "title": "如意潭",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-如意潭.wav",
      "img_src": "",
      "character": "一路走来，园区内有很多大大小小的水潭，而现在看到的这个水潭形似如意扣，叫如意潭。关于如意潭有这样一个典故：明朝开国皇帝朱元璋当了皇帝之后，农民出身的他，做过和尚，小时候身世凄惨，家境贫寒，父母兄弟都死于饥荒。他怕自己好不容易打下的江山被别人夺走，有说：“打江山容易，守江山难”。他想让朱家世世代代都掌管天下，而刘伯温神机妙算，被朱元璋视为军师和心腹。朱元璋就将这些告诉了刘伯温，刘伯温深知朱元璋所想，灵机一动，就告诉朱元璋:“风水好的地方会出天子，只要锁住风水，将风水破坏，就不会出天子了，这样朱家就可世世代代做皇帝。”朱元璋就将这个使命交给了刘伯温。刘伯温来到江南，看到此处秀美的湖山，真就是风水宝地，于是在这里点了一个穴，锁住风水形成了我们面前的这一片潭水，形状就好像是古时候的锁，我们将棱角磨平，打造成如意的形态，寓意把锁打开，带来吉祥如意，好的风水得到释放，造福社会。"
    },
    {
      "id":21,
      "title": "蓼莪源",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-蓼莪源.wav",
      "img_src": "",
      "character": "游客朋友，现在我们所来到的第一站是蓼莪源，蓼莪源以“汇聚孝道”为主题，以“孝”与“蓼莪”的发展史为轴线引导游客进入连廊参观、互动，左手边的长廊是关于“蓼莪”的介绍。这里取名蓼莪源包含两层含义：第一，“蓼莪”两字分开读作liâo、é，都是草本植物，故用草字头，蓼和莪生长在水边，可以供给人们食用，同时也可以入药，治病救人。天地养育了它们，它们回归于大众，毫不保留的奉献和回报，这种精神，就是孝。第二，“蓼莪”两字取自于“诗经•小雅”中的蓼莪篇，这也是是古人对孝的理解的最早记载，源有源头之意，蓼莪源即是孝的起源。关于蓼莪与孝，在大家左手边长廊上有详细的介绍。"
    },
    {
      "id":22,
      "title": "发愿石",
      "voice_src": "http://47.103.100.232:8085/daoyou/女-发愿石1.wav",
      "img_src": "",
      "character": "万物皆有灵性，大家眼前看到的这块石头就带着灵气。这块是园区的发愿石，正面刻写：至诚感通。做人、做事最重要的便是“诚”字，有了诚心、诚意自然会有事半功倍的效果，带上你的诚心诚意自然能达到成功，就像眼前的发愿石，也是我们诚心请过来的。"
    },
    {
      "title": "中华孝道园",
      "voice_src": "",
      "img_src": "",
      "character": "大家好！欢迎来到中华孝道园。我是中华孝道园的讲解员，很高兴今天能够带大家参观游览中华孝道园。我姓X，大家可以叫我小X，今天由我全程陪同大家，希望我们度过一段美好的时光。中华孝道园位于太湖七湾中最美丽的一湾——蓼莪湾，园区总占地面积860亩，面朝太湖，背倚蓼莪山脉，园区以孝为主题，以弘扬中华孝道精神为主旨，以观音文化和祭祖文化为特色，是集寻根祭祖、朝山礼佛、觉悟教育和旅游观光为一体的综合性文化旅游景区。现在让我们一起开始孝道园的文化之旅。天地欢喜现在我们所在的环岛中央刻有四个字，包含两层含义，一念“天地欢喜”，意思是说孝存在于天地之间，让天地更加的美好，更加的和谐，心生欢喜；二念“欢天喜地”，那我们也是想用这四个字来欢迎游客朋友，让我们一起踏上这美好而又愉快的旅程！天地欢喜，阴面阳刻，本是由清朝最具权威的御用督窑官唐英精心设计并制作，以皇家独享的尊贵品质，呈奉给雍正皇帝和孝敬宪皇后的陶瓷贡品，深得喜爱。"
    }
  ]
},
  {
    video:[
      {
        "title": "中华孝道园",
        "voice_src": "",
        "img_src": "",
        "character": "大家好！欢迎来到中华孝道园。我是中华孝道园的讲解员，很高兴今天能够带大家参观游览中华孝道园。我姓X，大家可以叫我小X，今天由我全程陪同大家，希望我们度过一段美好的时光。中华孝道园位于太湖七湾中最美丽的一湾——蓼莪湾，园区总占地面积860亩，面朝太湖，背倚蓼莪山脉，园区以孝为主题，以弘扬中华孝道精神为主旨，以观音文化和祭祖文化为特色，是集寻根祭祖、朝山礼佛、觉悟教育和旅游观光为一体的综合性文化旅游景区。现在让我们一起开始孝道园的文化之旅。天地欢喜现在我们所在的环岛中央刻有四个字，包含两层含义，一念“天地欢喜”，意思是说孝存在于天地之间，让天地更加的美好，更加的和谐，心生欢喜；二念“欢天喜地”，那我们也是想用这四个字来欢迎游客朋友，让我们一起踏上这美好而又愉快的旅程！天地欢喜，阴面阳刻，本是由清朝最具权威的御用督窑官唐英精心设计并制作，以皇家独享的尊贵品质，呈奉给雍正皇帝和孝敬宪皇后的陶瓷贡品，深得喜爱。"
    }
    ]
  }
]